Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Чем суше земля, тем ярче тень: оранжевая — скоро поливать, красная — пора.
ar: كلما جفّت التربة اشتد التوهج: البرتقالي — اسقِ قريبًا، والأحمر — اسقِ الآن.
bg: Колкото по-суха е почвата, толкова по-ярко е сиянието: оранжево – полейте скоро, червено – полейте сега.
bn: মাটি যত শুকনো, আভা তত উজ্জ্বল: কমলা — শিগগির জল দিন, লাল — এখনই জল দিন।
ca: Com més seca la terra, més intensa la resplendor: taronja, rega aviat; vermella, rega ara.
cs: Čím sušší hlína, tím jasnější záře: oranžová – zalít brzy, červená – zalít hned.
da: Jo tørrere jord, jo stærkere skær: orange – vand snart, rødt – vand nu.
de: Je trockener die Erde, desto heller das Leuchten: orange – bald gießen, rot – jetzt gießen.
el: Όσο πιο ξερό το χώμα, τόσο πιο έντονη η λάμψη: πορτοκαλί — ποτίστε σύντομα, κόκκινη — ποτίστε τώρα.
en: The drier the soil, the brighter the glow: orange means water soon, red means water now.
es: Cuanto más seca la tierra, más intenso el brillo: naranja, riega pronto; rojo, riega ya.
fi: Mitä kuivempi multa, sitä kirkkaampi hehku: oranssi – kastele pian, punainen – kastele nyt.
fr: Plus la terre est sèche, plus le halo est vif : orange, bientôt ; rouge, maintenant.
gu: માટી જેટલી સૂકી, ચમક એટલી તેજ: નારંગી — જલદી પાણી આપો, લાલ — હમણાં પાણી આપો.
he: ככל שהאדמה יבשה יותר, הזוהר חזק יותר: כתום – להשקות בקרוב, אדום – להשקות עכשיו.
hi: मिट्टी जितनी सूखी, चमक उतनी तेज़: नारंगी — जल्द पानी दें, लाल — अभी पानी दें।
hr: Što je zemlja suša, sjaj je jači: narančasti – zalijte uskoro, crveni – zalijte odmah.
hu: Minél szárazabb a föld, annál erősebb a ragyogás: narancssárga – öntözz hamarosan, piros – öntözz most.
id: Makin kering tanahnya, makin terang cahayanya: oranye — siram sebentar lagi, merah — siram sekarang.
it: Più la terra è secca, più l’alone è intenso: arancione, annaffia presto; rosso, annaffia ora.
ja: 土が乾くほど光が強くなります：オレンジはそろそろ、赤はいますぐ水やり。
kk: Топырақ неғұрлым құрғақ болса, жарық соғұрлым ашық: қызғылт сары — жақында суару, қызыл — қазір суару.
kn: ಮಣ್ಣು ಎಷ್ಟು ಒಣಗಿದೆಯೋ ಹೊಳಪು ಅಷ್ಟು ಪ್ರಖರ: ಕಿತ್ತಳೆ — ಬೇಗ ನೀರು ಹಾಕಿ, ಕೆಂಪು — ಈಗಲೇ ನೀರು ಹಾಕಿ.
ko: 흙이 마를수록 빛이 강해져요: 주황색은 곧, 빨간색은 지금 물을 주세요.
lt: Kuo sausesnė žemė, tuo ryškesnis švytėjimas: oranžinis – netrukus laistyti, raudonas – laistyti dabar.
ml: മണ്ണ് എത്ര ഉണങ്ങുന്നോ തിളക്കം അത്രയും ശക്തം: ഓറഞ്ച് — ഉടൻ നനയ്ക്കുക, ചുവപ്പ് — ഇപ്പോൾ നനയ്ക്കുക.
mr: माती जितकी कोरडी, चमक तितकी तेज: नारिंगी — लवकरच पाणी द्या, लाल — आत्ताच पाणी द्या.
ms: Makin kering tanah, makin terang cahayanya: jingga — siram tidak lama lagi, merah — siram sekarang.
nb: Jo tørrere jord, desto sterkere glød: oransje – vann snart, rød – vann nå.
nl: Hoe droger de aarde, hoe feller de gloed: oranje – binnenkort gieten, rood – nu gieten.
or: ମାଟି ଯେତେ ଶୁଖିଲା, ଝଲକ ସେତେ ଉଜ୍ଜ୍ୱଳ: କମଳା — ଶୀଘ୍ର ପାଣି ଦିଅନ୍ତୁ, ନାଲି — ଏବେ ପାଣି ଦିଅନ୍ତୁ।
pa: ਮਿੱਟੀ ਜਿੰਨੀ ਸੁੱਕੀ, ਚਮਕ ਓਨੀ ਤੇਜ਼: ਸੰਤਰੀ — ਛੇਤੀ ਪਾਣੀ ਦਿਓ, ਲਾਲ — ਹੁਣੇ ਪਾਣੀ ਦਿਓ।
pl: Im suchsza ziemia, tym jaśniejsza poświata: pomarańczowa – podlej wkrótce, czerwona – podlej teraz.
pt_br: Quanto mais seca a terra, mais forte o brilho: laranja, regue logo; vermelho, regue agora.
pt_pt: Quanto mais seca a terra, mais forte o brilho: laranja, regue em breve; vermelho, regue já.
ro: Cu cât pământul e mai uscat, cu atât strălucirea e mai puternică: portocaliu – udă curând, roșu – udă acum.
sk: Čím suchšia zem, tým jasnejšia žiara: oranžová – poliať čoskoro, červená – poliať hneď.
sl: Bolj ko je zemlja suha, močnejši je sij: oranžen – zalijte kmalu, rdeč – zalijte zdaj.
sv: Ju torrare jord, desto starkare sken: orange – vattna snart, rött – vattna nu.
ta: மண் எவ்வளவு காய்ந்ததோ ஒளிர்வு அவ்வளவு பிரகாசம்: ஆரஞ்சு — விரைவில் ஊற்றுங்கள், சிவப்பு — இப்போதே ஊற்றுங்கள்.
te: మట్టి ఎంత ఎండితే మెరుపు అంత తీవ్రం: నారింజ — త్వరలో పోయండి, ఎరుపు — ఇప్పుడే పోయండి.
th: ดินยิ่งแห้ง แสงยิ่งจ้า: สีส้ม — ใกล้ถึงเวลารด สีแดง — รดตอนนี้
tr: Toprak ne kadar kuruysa ışıltı o kadar parlak: turuncu — yakında sula, kırmızı — şimdi sula.
uk: Що сухіша земля, то яскравіша тінь: помаранчева — скоро поливати, червона — пора.
ur: مٹی جتنی خشک، چمک اتنی تیز: نارنجی — جلد پانی دیں، سرخ — ابھی پانی دیں۔
vi: Đất càng khô, viền sáng càng rực: màu cam — sắp phải tưới, màu đỏ — tưới ngay.
zh_hans: 土越干，光晕越亮：橙色——该准备浇水了，红色——现在就浇。
zh_hant: 土越乾，光暈越亮：橘色——該準備澆水了，紅色——現在就澆。

source: Череда
ar: سلسلة
bg: Поредица
bn: ধারাবাহিকতা
ca: Ratxa
cs: Série
da: Stime
de: Serie
el: Σερί
en: Streak
es: Racha
fi: Putki
fr: Série
gu: સળંગ ક્રમ
he: רצף
hi: सिलसिला
hr: Niz
hu: Sorozat
id: Beruntun
it: Serie
ja: 連続記録
kk: Тізбек
kn: ಸರಣಿ
ko: 연속 기록
lt: Serija
ml: തുടർച്ച
mr: सलगता
ms: Berturut-turut
nb: Rekke
nl: Reeks
or: କ୍ରମ
pa: ਲੜੀ
pl: Seria
pt_br: Sequência
pt_pt: Sequência
ro: Serie
sk: Séria
sl: Niz
sv: Svit
ta: தொடர்
te: వరుస
th: ต่อเนื่อง
tr: Seri
uk: Серія
ur: تسلسل
vi: Chuỗi ngày
zh_hans: 连续天数
zh_hant: 連續天數

source: Череда, дней
ar: السلسلة، بالأيام
bg: Поредица, дни
bn: ধারাবাহিকতা, দিন
ca: Ratxa, dies
cs: Série, dní
da: Stime, dage
de: Serie, Tage
el: Σερί, μέρες
en: Streak, Days
es: Racha, días
fi: Putki, päivää
fr: Série, jours
gu: સળંગ ક્રમ, દિવસ
he: רצף, ימים
hi: सिलसिला, दिन
hr: Niz, dana
hu: Sorozat, nap
id: Beruntun, hari
it: Serie, giorni
ja: 連続記録（日）
kk: Тізбек, күн
kn: ಸರಣಿ, ದಿನಗಳು
ko: 연속 기록, 일
lt: Serija, dienos
ml: തുടർച്ച, ദിവസം
mr: सलगता, दिवस
ms: Berturut-turut, hari
nb: Rekke, dager
nl: Reeks, dagen
or: କ୍ରମ, ଦିନ
pa: ਲੜੀ, ਦਿਨ
pl: Seria, dni
pt_br: Sequência, dias
pt_pt: Sequência, dias
ro: Serie, zile
sk: Séria, dni
sl: Niz, dni
sv: Svit, dagar
ta: தொடர், நாட்கள்
te: వరుస, రోజులు
th: ต่อเนื่อง, วัน
tr: Seri, gün
uk: Серія, днів
ur: تسلسل، دن
vi: Chuỗi, ngày
zh_hans: 连续天数
zh_hant: 連續天數

source: Через %@
ar: بعد %@
bg: След %@
bn: %@ পরে
ca: D’aquí a %@
cs: Za %@
da: Om %@
de: In %@
el: Σε %@
en: In %@
es: Dentro de %@
fi: %@ päästä
fr: Dans %@
gu: %@ પછી
he: בעוד %@
hi: %@ बाद
hr: Za %@
hu: %@ múlva
id: Dalam %@
it: Tra %@
ja: %@後
kk: %@ кейін
kn: %@ ನಂತರ
ko: %@ 후
lt: Po %@
ml: %@ കഴിഞ്ഞ്
mr: %@ नंतर
ms: Dalam %@
nb: Om %@
nl: Over %@
or: %@ ପରେ
pa: %@ ਬਾਅਦ
pl: Za %@
pt_br: Em %@
pt_pt: Daqui a %@
ro: Peste %@
sk: O %@
sl: Čez %@
sv: Om %@
ta: %@ கழித்து
te: %@ తర్వాత
th: อีก %@
tr: %@ sonra
ur: %@ بعد
vi: Sau %@
zh_hans: %@后
zh_hant: %@後

source: Чеснок
ar: ثوم
bg: Чесън
bn: রসুন
ca: All
cs: Česnek
da: Hvidløg
de: Knoblauch
el: Σκόρδο
en: Garlic
es: Ajo
fi: Valkosipuli
fr: Ail
gu: લસણ
he: שום
hi: लहसुन
hr: Češnjak
hu: Fokhagyma
id: Bawang putih
it: Aglio
ja: ニンニク
kk: Сарымсақ
kn: ಬೆಳ್ಳುಳ್ಳಿ
ko: 마늘
lt: Česnakas
ml: വെളുത്തുള്ളി
mr: लसूण
ms: Bawang putih
nb: Hvitløk
nl: Knoflook
or: ରସୁଣ
pa: ਲਸਣ
pl: Czosnek
pt_br: Alho
pt_pt: Alho
ro: Usturoi
sk: Cesnak
sl: Česen
sv: Vitlök
ta: பூண்டு
te: వెల్లుల్లి
th: กระเทียม
tr: Sarımsak
uk: Часник
ur: لہسن
vi: Tỏi
zh_hans: 大蒜
zh_hant: 大蒜

source: Что делать
ar: ماذا تفعل
bg: Какво да правите
bn: কী করবেন
ca: Què cal fer
cs: Co dělat
da: Hvad skal jeg gøre
de: Was tun
el: Τι να κάνετε
en: What to Do
es: Qué hacer
fi: Mitä tehdä
fr: Que faire
gu: શું કરવું
he: מה לעשות
hi: क्या करें
hr: Što učiniti
hu: Mi a teendő
id: Apa yang dilakukan
it: Cosa fare
ja: やること
kk: Не істеу керек
kn: ಏನು ಮಾಡಬೇಕು
ko: 할 일
lt: Ką daryti
ml: എന്ത് ചെയ്യണം
mr: काय करावे
ms: Apa yang perlu dibuat
nb: Hva du gjør
nl: Wat te doen
or: କ'ଣ କରିବେ
pa: ਕੀ ਕਰਨਾ ਹੈ
pl: Co robić
pt_br: O que fazer
pt_pt: O que fazer
ro: Ce faci
sk: Čo robiť
sl: Kaj storiti
sv: Vad ska jag göra
ta: என்ன செய்வது
te: ఏం చేయాలి
th: ต้องทำอะไร
tr: Ne yapmalı
uk: Що робити
ur: کیا کریں
vi: Làm gì
zh_hans: 该做什么
zh_hant: 該做什麼

source: Что значит «%@»
ar: معنى «%@»
bg: Какво значи „%@“
bn: “%@” মানে কী
ca: Què vol dir «%@»
cs: Co znamená „%@“
da: Hvad betyder ”%@”
de: Was „%@“ bedeutet
el: Τι σημαίνει «%@»
en: What “%@” means
es: Qué significa “%@”
fi: Mitä ”%@” tarkoittaa
fr: Ce que signifie « %@ »
gu: “%@” નો અર્થ
he: מה פירוש “%@”
hi: “%@” का मतलब
hr: Što znači „%@”
hu: Mit jelent: „%@”
id: Arti “%@”
it: Cosa significa “%@”
ja: 「%@」の意味
kk: «%@» нені білдіреді
kn: “%@” ಎಂದರೇನು
ko: ‘%@’의 뜻
lt: Ką reiškia „%@“
ml: “%@” എന്നാൽ
mr: “%@” म्हणजे काय
ms: Maksud “%@”
nb: Hva «%@» betyr
nl: Wat ‘%@’ betekent
or: “%@” ର ଅର୍ଥ
pa: “%@” ਦਾ ਮਤਲਬ
pl: Co znaczy „%@”
pt_br: O que significa “%@”
pt_pt: O que significa “%@”
ro: Ce înseamnă „%@”
sk: Čo znamená „%@“
sl: Kaj pomeni »%@«
sv: Vad ”%@” betyder
ta: “%@” என்றால் என்ன
te: “%@” అంటే ఏమిటి
th: “%@” หมายถึงอะไร
tr: “%@” ne demek
uk: Що означає «%@»
ur: “%@” کا مطلب
vi: “%@” nghĩa là gì
zh_hans: “%@”是什么意思
zh_hant: 「%@」是什麼意思

source: Что хранится
ar: ما الذي يُحفظ
bg: Какво се пази
bn: কী সংরক্ষিত থাকে
ca: Què es desa
cs: Co se ukládá
da: Hvad der gemmes
de: Was gespeichert wird
el: Τι αποθηκεύεται
en: What’s Stored
es: Qué se guarda
fi: Mitä tallennetaan
fr: Ce qui est stocké
gu: શું સચવાય છે
he: מה נשמר
hi: क्या संग्रहीत होता है
hr: Što se sprema
hu: Mit tárol
id: Yang disimpan
it: Cosa viene salvato
ja: 保存されるもの
kk: Не сақталады
kn: ಏನು ಸಂಗ್ರಹವಾಗುತ್ತದೆ
ko: 저장되는 정보
lt: Kas saugoma
ml: എന്താണ് സംഭരിക്കുന്നത്
mr: काय साठवले जाते
ms: Apa yang disimpan
nb: Hva som lagres
nl: Wat wordt bewaard
or: କ’ଣ ସଞ୍ଚିତ ହୁଏ
pa: ਕੀ ਸਟੋਰ ਹੁੰਦਾ ਹੈ
pl: Co jest przechowywane
pt_br: O que é guardado
pt_pt: O que é guardado
ro: Ce se stochează
sk: Čo sa ukladá
sl: Kaj se shranjuje
sv: Vad som sparas
ta: எவை சேமிக்கப்படுகின்றன
te: ఏమి నిల్వ అవుతుంది
th: สิ่งที่จัดเก็บ
tr: Neler saklanır
uk: Що зберігається
ur: کیا محفوظ ہوتا ہے
vi: Những gì được lưu
zh_hans: 存储的内容
zh_hant: 儲存的內容

source: Чтобы открыть сад
ar: لفتح حديقتك
bg: За да отворите градината
bn: আপনার বাগান খুলতে
ca: Per obrir el teu jardí
cs: Abyste otevřeli zahradu
da: For at åbne din have
de: Um deinen Garten zu öffnen
el: Για να ανοίξετε τον κήπο σας
en: To open your garden
es: Para abrir tu jardín
fi: Puutarhan avaamiseksi
fr: Pour ouvrir votre jardin
gu: તમારો બગીચો ખોલવા માટે
he: כדי לפתוח את הגינה
hi: अपना बगीचा खोलने के लिए
hr: Za otvaranje vrta
hu: A kert megnyitásához
id: Untuk membuka kebunmu
it: Per aprire il tuo giardino
ja: 庭を開くため
kk: Бақты ашу үшін
kn: ನಿಮ್ಮ ತೋಟವನ್ನು ತೆರೆಯಲು
ko: 정원을 열기 위해
lt: Kad atvertumėte sodą
ml: നിങ്ങളുടെ തോട്ടം തുറക്കാൻ
mr: तुमची बाग उघडण्यासाठी
ms: Untuk membuka taman anda
nb: For å åpne hagen din
nl: Om je tuin te openen
or: ଆପଣଙ୍କ ବଗିଚା ଖୋଲିବା ପାଇଁ
pa: ਆਪਣਾ ਬਗੀਚਾ ਖੋਲ੍ਹਣ ਲਈ
pl: Aby otworzyć ogród
pt_br: Para abrir seu jardim
pt_pt: Para abrir o seu jardim
ro: Pentru a deschide grădina
sk: Na otvorenie záhrady
sl: Za odpiranje vrta
sv: För att öppna din trädgård
ta: உங்கள் தோட்டத்தைத் திறக்க
te: మీ తోటను తెరవడానికి
th: เพื่อเปิดสวนของคุณ
tr: Bahçenizi açmak için
uk: Щоб відкрити сад
ur: اپنا باغ کھولنے کے لیے
vi: Để mở khu vườn của bạn
zh_hans: 以打开你的花园
zh_hant: 以打開你的花園

source: Шнурок
ar: رباط
bg: Връзка
bn: জুতোর ফিতে
ca: Cordó
cs: Tkanička
da: Snørebånd
de: Schnürsenkel
el: Κορδόνι
en: Shoelace
es: Cordón
fi: Kengännauha
fr: Lacet
gu: દોરી
he: שרוך
hi: फीता
hr: Vezica
hu: Cipőfűző
id: Tali sepatu
it: Laccio
ja: くつひも
kk: Бау
kn: ಶೂ ದಾರ
ko: 신발끈
lt: Raištelis
ml: ഷൂലേസ്
mr: बूटाची लेस
ms: Tali kasut
nb: Skolisse
nl: Veter
or: ଜୋତା ଫିତା
pa: ਤਸਮਾ
pl: Sznurówka
pt_br: Cadarço
pt_pt: Atacador
ro: Șiret
sk: Šnúrka
sl: Vezalka
sv: Skosnöre
ta: ஷூ லேஸ்
te: షూ లేస్
th: เชือกผูกรองเท้า
tr: Bağcık
ur: تسمہ
vi: Dây giày
zh_hans: 鞋带
zh_hant: 鞋帶

source: Шуба
ar: فروة
bg: Кожух
bn: ফারের কোট
ca: Abric
cs: Kožich
da: Pels
de: Pelzmantel
el: Γούνα
en: Fur Coat
es: Abrigo
fi: Turkki
fr: Manteau
gu: ફર કોટ
he: פרווה
hi: फ़र कोट
hr: Bunda
hu: Bunda
id: Mantel bulu
it: Pelliccia
ja: コート
kk: Тон
kn: ಫರ್ ಕೋಟ್
ko: 털코트
lt: Kailiniai
ml: രോമക്കുപ്പായം
mr: फर कोट
ms: Kot bulu
nb: Pels
nl: Bontjas
or: ଫର୍ କୋଟ୍
pa: ਫ਼ਰ ਕੋਟ
pl: Futerko
pt_br: Casaco
pt_pt: Casaco
ro: Blăniță
sk: Kožuch
sl: Krzno
sv: Pälsen
ta: ஃபர் கோட்
te: ఫర్ కోట్
th: เสื้อขนสัตว์
tr: Kürk
ur: فر کوٹ
vi: Áo lông
zh_hans: 毛毛大衣
zh_hant: 毛毛大衣

source: Это ваш сад
ar: هذه حديقتك
bg: Това е вашата градина
bn: এটি আপনার বাগান
ca: Aquest és el teu jardí
cs: Tohle je vaše zahrada
da: Dette er din have
de: Das ist dein Garten
el: Αυτός είναι ο κήπος σας
en: This Is Your Garden
es: Este es tu jardín
fi: Tämä on puutarhasi
fr: Voici votre jardin
gu: આ તમારો બગીચો છે
he: זו הגינה שלך
hi: यह आपका बगीचा है
hr: Ovo je vaš vrt
hu: Ez a te kerted
id: Ini kebunmu
it: Questo è il tuo giardino
ja: ここがあなたの庭
kk: Бұл — сіздің бағыңыз
kn: ಇದು ನಿಮ್ಮ ತೋಟ
ko: 여기가 당신의 정원이에요
lt: Tai jūsų sodas
ml: ഇത് നിങ്ങളുടെ തോട്ടം
mr: ही तुमची बाग आहे
ms: Inilah taman anda
nb: Dette er hagen din
nl: Dit is je tuin
or: ଏହା ଆପଣଙ୍କ ବଗିଚା
pa: ਇਹ ਤੁਹਾਡਾ ਬਗੀਚਾ ਹੈ
pl: To twój ogród
pt_br: Este é o seu jardim
pt_pt: Este é o seu jardim
ro: Aceasta e grădina ta
sk: Toto je vaša záhrada
sl: To je vaš vrt
sv: Det här är din trädgård
ta: இது உங்கள் தோட்டம்
te: ఇది మీ తోట
th: นี่คือสวนของคุณ
tr: Burası sizin bahçeniz
uk: Це ваш сад
ur: یہ آپ کا باغ ہے
vi: Đây là khu vườn của bạn
zh_hans: 这是你的花园
zh_hant: 這是你的花園

source: Это ваш собственный код: в таблице вы и так есть.
ar: هذا رمزك أنت: أنت موجود في الجدول بالفعل.
bg: Това е вашият собствен код: и без това сте в таблицата.
bn: এটি আপনার নিজের কোড: আপনি তো আগে থেকেই তালিকায় আছেন।
ca: És el teu propi codi: ja ets a la taula.
cs: Je to váš vlastní kód: v tabulce už jste.
da: Det er din egen kode: du er allerede i tabellen.
de: Das ist dein eigener Code: Du bist schon in der Tabelle.
el: Αυτός είναι ο δικός σας κωδικός: είστε ήδη στον πίνακα.
en: That’s your own code: you’re already in the table.
es: Es tu propio código: ya estás en la tabla.
fi: Tämä on oma koodisi: olet jo taulukossa.
fr: C’est votre propre code : vous êtes déjà dans le classement.
gu: આ તમારો પોતાનો કોડ છે: તમે પહેલેથી કોષ્ટકમાં છો.
he: זה הקוד שלך: כבר נמצאים בטבלה.
hi: यह आपका अपना कोड है: आप पहले से तालिका में हैं।
hr: To je vaš vlastiti kod: već ste u tablici.
hu: Ez a saját kódod: már szerepelsz a táblázatban.
id: Ini kodemu sendiri: kamu sudah ada di tabel.
it: È il tuo codice: sei già in classifica.
ja: これはあなた自身のコードです：すでに表に載っています。
kk: Бұл өз кодыңыз: сіз кестеде бұрыннан барсыз.
kn: ಇದು ನಿಮ್ಮದೇ ಕೋಡ್: ನೀವು ಈಗಾಗಲೇ ಕೋಷ್ಟಕದಲ್ಲಿದ್ದೀರಿ.
ko: 내 코드예요: 이미 표에 있어요.
lt: Tai jūsų pačių kodas: lentelėje jūs jau esate.
ml: ഇത് നിങ്ങളുടെ സ്വന്തം കോഡാണ്: നിങ്ങൾ ഇതിനകം പട്ടികയിലുണ്ട്.
mr: हा तुमचाच कोड आहे: तुम्ही आधीच तक्त्यात आहात.
ms: Ini kod anda sendiri: anda sudah ada dalam jadual.
nb: Det er din egen kode: du er allerede i tabellen.
nl: Dat is je eigen code: je staat al in de tabel.
or: ଏହା ଆପଣଙ୍କ ନିଜ କୋଡ୍: ଆପଣ ପୂର୍ବରୁ ସାରଣୀରେ ଅଛନ୍ତି।
pa: ਇਹ ਤੁਹਾਡਾ ਆਪਣਾ ਕੋਡ ਹੈ: ਤੁਸੀਂ ਪਹਿਲਾਂ ਹੀ ਸਾਰਣੀ ਵਿੱਚ ਹੋ।
pl: To twój własny kod: już jesteś w tabeli.
pt_br: Este é o seu próprio código: você já está na tabela.
pt_pt: É o seu próprio código: já está na tabela.
ro: E propriul tău cod: ești deja în tabel.
sk: Je to váš vlastný kód: v tabuľke už ste.
sl: To je vaša lastna koda: v tabeli ste že.
sv: Det är din egen kod: du finns redan i tabellen.
ta: இது உங்கள் சொந்தக் குறியீடு: நீங்கள் ஏற்கெனவே அட்டவணையில் உள்ளீர்கள்.
te: ఇది మీ సొంత కోడ్: మీరు ఇప్పటికే పట్టికలో ఉన్నారు.
th: นี่คือรหัสของคุณเอง: คุณอยู่ในตารางแล้ว
tr: Bu sizin kendi kodunuz: zaten tablodasınız.
uk: Це ваш власний код: у таблиці ви й так є.
ur: یہ آپ کا اپنا کوڈ ہے: آپ پہلے ہی جدول میں ہیں۔
vi: Đây là mã của chính bạn: bạn đã có trong bảng.
zh_hans: 这是你自己的代码：你已经在表格中了。
zh_hant: 這是你自己的代碼：你已經在表格中了。

source: Это около %@ л воды — если по стакану за раз.
ar: هذا نحو %@ لتر من الماء — كوب في كل مرة.
bg: Това са около %@ л вода — по чаша наведнъж.
bn: প্রতিবার এক গ্লাস ধরলে প্রায় %@ লিটার জল।
ca: Són uns %@ l d’aigua, a got per reg.
cs: To je asi %@ l vody — po sklenici.
da: Det er omkring %@ l vand – et glas ad gangen.
de: Das sind etwa %@ l Wasser – ein Glas pro Mal.
el: Αυτό είναι περίπου %@ λ νερό — ένα ποτήρι τη φορά.
en: That’s about %@ L of water — a glass at a time.
es: Son unos %@ l de agua, a vaso por riego.
fi: Se on noin %@ l vettä – lasillinen kerrallaan.
fr: Soit environ %@ L d’eau — un verre à chaque fois.
gu: દરેક વખતે એક ગ્લાસ ગણો તો લગભગ %@ લિટર પાણી.
he: זה בערך %@ ליטר מים — כוס בכל פעם.
hi: यह लगभग %@ लीटर पानी है — हर बार एक गिलास।
hr: To je oko %@ l vode — čaša po čaša.
hu: Ez nagyjából %@ l víz — egy pohárral alkalmanként.
id: Itu sekitar %@ liter air — segelas setiap kali.
it: Sono circa %@ l d’acqua: un bicchiere alla volta.
ja: コップ1杯ずつなら、約%@リットルの水です。
kk: Бұл шамамен %@ л су — әр жолы бір стақаннан.
kn: ಪ್ರತಿ ಬಾರಿ ಒಂದು ಲೋಟ ಎಂದರೆ ಸುಮಾರು %@ ಲೀಟರ್ ನೀರು.
ko: 한 번에 한 컵이라면 물 약 %@L예요.
lt: Tai maždaug %@ l vandens — po stiklinę.
ml: ഓരോ തവണയും ഒരു ഗ്ലാസ് എന്ന കണക്കിൽ ഏകദേശം %@ ലിറ്റർ വെള്ളം.
mr: दर वेळी एक ग्लास धरल्यास सुमारे %@ लिटर पाणी.
ms: Itu kira-kira %@ liter air — segelas setiap kali.
nb: Det er omtrent %@ l vann – ett glass om gangen.
nl: Dat is ongeveer %@ l water — een glas per keer.
or: ପ୍ରତି ଥର ଗୋଟିଏ ଗିଲାସ ଧରିଲେ ପ୍ରାୟ %@ ଲିଟର ପାଣି।
pa: ਹਰ ਵਾਰ ਇੱਕ ਗਲਾਸ ਮੰਨੋ ਤਾਂ ਲਗਭਗ %@ ਲੀਟਰ ਪਾਣੀ।
pl: To około %@ l wody — po szklance na raz.
pt_br: Isso dá uns %@ L de água — um copo por vez.
pt_pt: São cerca de %@ L de água — um copo de cada vez.
ro: Asta înseamnă cam %@ l de apă — câte un pahar pe rând.
sk: To je asi %@ l vody — po pohári.
sl: To je približno %@ l vode — kozarec naenkrat.
sv: Det blir ungefär %@ l vatten – ett glas i taget.
ta: ஒவ்வொரு முறையும் ஒரு குவளை என்றால் சுமார் %@ லிட்டர் நீர்.
te: ప్రతిసారీ ఒక గ్లాసు అనుకుంటే సుమారు %@ లీటర్ల నీళ్లు.
th: คิดเป็นน้ำประมาณ %@ ลิตร — ครั้งละหนึ่งแก้ว
tr: Bu yaklaşık %@ L su demek — her seferinde bir bardak.
uk: Це близько %@ л води — якщо по склянці за раз.
ur: ہر بار ایک گلاس مانیں تو تقریباً %@ لیٹر پانی۔
vi: Khoảng %@ lít nước — mỗi lần một cốc.
zh_hans: 按每次一杯算，大约是 %@ 升水。
zh_hant: 以每次一杯計，大約是 %@ 公升水。

source: Этот iPhone не умеет сканировать: нужен LiDAR.
ar: لا يستطيع هذا الـ iPhone المسح: يلزم LiDAR.
bg: Този iPhone не може да сканира: нужен е LiDAR.
bn: এই iPhone স্ক্যান করতে পারে না: LiDAR লাগবে।
ca: Aquest iPhone no pot escanejar: cal el LiDAR.
cs: Tento iPhone neumí skenovat: potřebuje LiDAR.
da: Denne iPhone kan ikke scanne: den kræver LiDAR.
de: Dieses iPhone kann nicht scannen: Es braucht LiDAR.
el: Αυτό το iPhone δεν μπορεί να σαρώσει: χρειάζεται LiDAR.
en: This iPhone can’t scan: it needs LiDAR.
es: Este iPhone no puede escanear: necesita LiDAR.
fi: Tämä iPhone ei osaa skannata: tarvitaan LiDAR.
fr: Cet iPhone ne peut pas scanner : il faut le LiDAR.
gu: આ iPhone સ્કૅન કરી શકતો નથી: LiDAR જોઈએ.
he: האייפון הזה לא יכול לסרוק: נדרש LiDAR.
hi: यह iPhone स्कैन नहीं कर सकता: LiDAR चाहिए।
hr: Ovaj iPhone ne može skenirati: treba mu LiDAR.
hu: Ez az iPhone nem tud szkennelni: LiDAR kell hozzá.
id: iPhone ini tidak bisa memindai: perlu LiDAR.
it: Questo iPhone non può fare scansioni: serve il LiDAR.
ja: このiPhoneではスキャンできません：LiDARが必要です。
kk: Бұл iPhone сканерлей алмайды: LiDAR керек.
kn: ಈ iPhone ಸ್ಕ್ಯಾನ್ ಮಾಡಲಾಗದು: LiDAR ಬೇಕು.
ko: 이 iPhone은 스캔할 수 없어요: LiDAR가 필요해요.
lt: Šis iPhone negali skenuoti: reikia LiDAR.
ml: ഈ iPhone-ന് സ്കാൻ ചെയ്യാനാകില്ല: LiDAR വേണം.
mr: हा iPhone स्कॅन करू शकत नाही: LiDAR हवे.
ms: iPhone ini tidak boleh mengimbas: perlukan LiDAR.
nb: Denne iPhonen kan ikke skanne: den trenger LiDAR.
nl: Deze iPhone kan niet scannen: er is LiDAR nodig.
or: ଏହି iPhone ସ୍କାନ୍ କରିପାରେନାହିଁ: LiDAR ଦରକାର।
pa: ਇਹ iPhone ਸਕੈਨ ਨਹੀਂ ਕਰ ਸਕਦਾ: LiDAR ਚਾਹੀਦਾ ਹੈ।
pl: Ten iPhone nie umie skanować: potrzebny jest LiDAR.
pt_br: Este iPhone não escaneia: precisa de LiDAR.
pt_pt: Este iPhone não digitaliza: precisa de LiDAR.
ro: Acest iPhone nu poate scana: are nevoie de LiDAR.
sk: Tento iPhone nevie skenovať: potrebuje LiDAR.
sl: Ta iPhone ne zna skenirati: potreben je LiDAR.
sv: Den här iPhonen kan inte skanna: den behöver LiDAR.
ta: இந்த iPhone ஸ்கேன் செய்யாது: LiDAR தேவை.
te: ఈ iPhone స్కాన్ చేయలేదు: LiDAR కావాలి.
th: iPhone เครื่องนี้สแกนไม่ได้: ต้องมี LiDAR
tr: Bu iPhone tarama yapamaz: LiDAR gerekir.
uk: Цей iPhone не вміє сканувати: потрібен LiDAR.
ur: یہ iPhone اسکین نہیں کر سکتا: LiDAR چاہیے۔
vi: iPhone này không quét được: cần có LiDAR.
zh_hans: 此 iPhone 无法扫描：需要激光雷达。
zh_hant: 此 iPhone 無法掃描：需要光學雷達。

source: Эхеверия
ar: إيشيفيريا
bg: Ехеверия
bn: একেভেরিয়া
ca: Echeveria
cs: Echeverie
da: Echeveria
de: Echeverie
el: Εχεβέρια
en: Echeveria
es: Echeveria
fi: Echeveria
fr: Échévéria
gu: એકેવેરિયા
he: אצ׳ווריה
hi: एचेवेरिया
hr: Eševerija
hu: Echeveria
id: Echeveria
it: Echeveria
ja: エケベリア
kn: ಎಚೆವೇರಿಯಾ
ko: 에케베리아
lt: Eševerija
ml: എച്ചെവേറിയ
mr: एचेवेरिया
ms: Echeveria
nb: Echeveria
nl: Echeveria
or: ଏଚେଭେରିଆ
pa: ਐਚੇਵੇਰੀਆ
pl: Eszeweria
pt_br: Echeveria
pt_pt: Echeveria
ro: Echeveria
sk: Echevéria
sl: Ehiverija
sv: Echeveria
ta: எச்செவேரியா
te: ఎచెవేరియా
th: อีเชเวอเรีย
tr: Ekeverya
uk: Ехеверія
ur: ایکیویریا
vi: Sen đá
zh_hans: 石莲花
zh_hant: 石蓮花

source: Юкка
ar: يوكا
bg: Юка
bn: ইউকা
ca: Iuca
cs: Juka
da: Palmelilje
de: Yucca
el: Γιούκα
en: Yucca
es: Yuca
fi: Jukka
fr: Yucca
gu: યુક્કા
he: יוקה
hi: युक्का
hr: Juka
hu: Jukka
id: Yuka
it: Yucca
ja: ユッカ
kn: ಯುಕ್ಕಾ
ko: 유카
lt: Juka
ml: യുക്ക
mr: युक्का
ms: Yuka
nb: Palmelilje
nl: Yucca
or: ୟୁକା
pa: ਯੂਕਾ
pl: Juka
pt_br: Iúca
pt_pt: Iuca
ro: Yucca
sk: Juka
sl: Juka
sv: Palmlilja
ta: யூக்கா
te: యుక్కా
th: ยัคคา
tr: Yuka
uk: Юка
ur: یوکا
vi: Phất dụ
zh_hans: 丝兰
zh_hant: 絲蘭

source: Ядовито для кошек и собак
ar: سام للقطط والكلاب
bg: Отровно за котки и кучета
bn: বিড়াল ও কুকুরের জন্য বিষাক্ত
ca: Tòxica per a gats i gossos
cs: Jedovaté pro kočky a psy
da: Giftig for katte og hunde
de: Giftig für Katzen und Hunde
el: Τοξικό για γάτες και σκύλους
en: Toxic to cats and dogs
es: Tóxica para gatos y perros
fi: Myrkyllinen kissoille ja koirille
fr: Toxique pour les chats et les chiens
gu: બિલાડી અને કૂતરા માટે ઝેરી
he: רעיל לחתולים ולכלבים
hi: बिल्लियों और कुत्तों के लिए ज़हरीला
hr: Otrovno za mačke i pse
hu: Mérgező macskáknak és kutyáknak
id: Beracun bagi kucing dan anjing
it: Tossica per gatti e cani
ja: 猫と犬に有毒
kk: Мысықтар мен иттерге улы
kn: ಬೆಕ್ಕು ಮತ್ತು ನಾಯಿಗಳಿಗೆ ವಿಷಕಾರಿ
ko: 고양이와 개에게 유독
lt: Nuodinga katėms ir šunims
ml: പൂച്ചകൾക്കും നായകൾക്കും വിഷമുള്ളത്
mr: मांजरी आणि कुत्र्यांसाठी विषारी
ms: Beracun kepada kucing dan anjing
nb: Giftig for katter og hunder
nl: Giftig voor katten en honden
or: ବିରାଡ଼ି ଓ କୁକୁରଙ୍କ ପାଇଁ ବିଷାକ୍ତ
pa: ਬਿੱਲੀਆਂ ਅਤੇ ਕੁੱਤਿਆਂ ਲਈ ਜ਼ਹਿਰੀਲਾ
pl: Trująca dla kotów i psów
pt_br: Tóxica para gatos e cachorros
pt_pt: Tóxica para gatos e cães
ro: Toxică pentru pisici și câini
sk: Jedovaté pre mačky a psy
sl: Strupeno za mačke in pse
sv: Giftig för katter och hundar
ta: பூனைகளுக்கும் நாய்களுக்கும் நச்சு
te: పిల్లులు, కుక్కలకు విషపూరితం
th: เป็นพิษต่อแมวและสุนัข
tr: Kediler ve köpekler için zehirli
uk: Отруйно для котів і собак
ur: بلیوں اور کتوں کے لیے زہریلا
vi: Độc với mèo và chó
zh_hans: 对猫狗有毒
zh_hant: 對貓狗有毒

source: вовремя %@
ar: في الوقت المناسب %@
bg: навреме %@
bn: ঠিক সময়ে %@
ca: a temps %@
cs: včas %@
da: til tiden %@
de: pünktlich %@
el: στην ώρα του %@
en: on time %@
es: a tiempo %@
fi: ajallaan %@
fr: à temps %@
gu: સમયસર %@
he: בזמן %@
hi: सही समय पर %@
hr: na vrijeme %@
hu: időben %@
id: tepat waktu %@
it: in tempo %@
ja: ちょうどいい %@
kk: уағында %@
kn: ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ %@
ko: 제때 %@
lt: laiku %@
ml: സമയത്ത് %@
mr: वेळेवर %@
ms: tepat pada masanya %@
nb: i tide %@
nl: op tijd %@
or: ଠିକ୍ ସମୟରେ %@
pa: ਸਮੇਂ ਸਿਰ %@
pl: w porę %@
pt_br: na hora certa %@
pt_pt: a tempo %@
ro: la timp %@
sk: včas %@
sl: pravočasno %@
sv: i tid %@
ta: சரியான நேரத்தில் %@
te: సమయానికి %@
th: ตรงเวลา %@
tr: zamanında %@
uk: вчасно %@
ur: بروقت %@
vi: đúng lúc %@
zh_hans: 正好 %@
zh_hant: 剛好 %@

source: вы
ar: أنت
bg: вие
bn: আপনি
ca: tu
cs: vy
da: dig
de: du
el: εσείς
en: you
es: tú
fi: sinä
fr: vous
gu: તમે
he: את/ה
hi: आप
hr: vi
hu: te
id: kamu
it: tu
ja: あなた
kk: сіз
kn: ನೀವು
ko: 나
lt: jūs
ml: നിങ്ങൾ
mr: तुम्ही
ms: anda
nb: deg
nl: jij
or: ଆପଣ
pa: ਤੁਸੀਂ
pl: ty
pt_br: você
pt_pt: você
ro: tu
sk: vy
sl: vi
sv: du
ta: நீங்கள்
te: మీరు
th: คุณ
tr: siz
uk: ви
ur: آپ
vi: bạn
zh_hans: 你
zh_hant: 你
